/* iBooks purchase confirmation alert message */
"\"%@\" is sold through the iBookstore.  Download the free iBooks app to complete this purchase." = "\"%@\" is sold through the iBookstore.  Download the free iBooks app to complete this purchase.";

/* Ad inventory unavailable error message */
"Ad inventory unavailable" = "Ad inventory unavailable";

/* Default Accessibility string when the Ad doesn't provide one */
"Advertisement" = "Advertisement";

/* Leave app app name */
"App" = "App";

/* App configuration error message */
"Application has iAd Network configuration error" = "Application has iAd Network configuration error";

/* Banner view is visible but does not have content error message */
"Banner view is visible but does not have content" = "Banner view is visible but does not have content";

/* Purchase confirmation alert view title */
"Buy Now" = "Buy Now";

/* Purchase confirmation cancel title */
"Cancel" = "Cancel";

/* Ad server unreachable message */
"Could not connect to the Internet" = "Could not connect to the Internet";

/* Leave app alert cancel button */
"Don't View" = "Don't View";

/* Don't Allow iAd to use GeoLocation */
"Don’t Allow" = "Don’t Allow";

/* Purchase confirmation iBooks download title */
"Download" = "Download";

/* Unknown iAd Title */
"iAd" = "iAd";

/* iBooks Required alert view title */
"iBooks Required" = "iBooks Required";

/* Leave app alert title */
"Leave %@" = "Leave %@";

/* Loading throttled error message */
"Loading throttled" = "Loading throttled";

/* Allow iAd to use GeoLocation
   Purchase confirmation OK title
   Purchase success acknowledged title */
"OK" = "OK";

/* Save Image confirmation alert view title */
"Save Image" = "Save Image";

/* Unknown error message */
"Unknown error" = "Unknown error";

/* Leave app alert view button */
"View Ad" = "View Ad";

/* Leave app message */
"Viewing this advertisement will cause you to leave %@." = "Viewing this advertisement will cause you to leave %@.";

/* Purchase confirmation alert message */
"You are about to purchase %@ for %@" = "You are about to purchase %1$@ for %2$@";

/* Purchase success alert message */
"You have purchased %@" = "You have purchased %@";

/* Prompt for when ad wants to use GeoLocation */
"‘%@’ Would Like To Use Your Current Location" = "‘%@’ Would Like To Use Your Current Location";

